{
    "id": "site-cle",
    "title": "Site Vitrine",
    "client": "Site internet clé en main",
    "sector": "Site vitrine",
    "year": "2020",
    "is_featured": true,
    "tags": "Site vitrine commerce",
    "featured_image": "./images/smart-business/site-cle.jpg",
    "cover_image": "./images/smart-business/site-cle.jpg",
    "url": "http://site-cle-en-main.opurecreation.com",
    "body": [
        "Votre site internet de présentation pour votre commerce ou votre entreprise.",
        "Un site vitrine facile à gérer et optimisé pour le référencement dans les moteurs de recherche.",
        "Présentez votre activité sur le Web, et détaillez vos différents produits ou services."  
    ],
    "features": [
        {
            "id": "sitecle-1",
            "title": "Notre offre",
            "image": "./images/smart-business/site-cle-detail.jpg",
            "text": [
                "O Pure création a développé un module de site internet composé de 3 pages et facile à mettre à jour.",
                "La page d'acceuil vous permettra de présenter votre activité dans sa globalité et les pages intérieures vous permettrons de détailler vos produits ou services.",
                "Une galerie photo est incluse, ainsi que les liens vers vos réseaux sociaux.",
                "3 pages principales.",
                "1 page de contact avec un formulaire et une carte de localisation incluse",
                "Administration simple pour la modification de vos contenus.",
                "Nom de domaine et hébergement de votre site sur serveur OVH inclus la première année.",
                "Un site internet clé en main, disponible en 1 semaine une fois les couleurs et les contenus choisis",
                "Nom de domaine en .fr suivant disponibilité et hébergement sur un serveur dédié OVH inclus dans notre offre pour la première année (14,50 € TTC/mois pour la seconde année).",
                "Certificat  SSL pour votre hébergement en https.",
                "Administration sécurisé pour la modification du site.",
                "Indexation de votre site internet dans les moteurs de recherche.",
                "TARIF : 500 € HT",
                "Mise en place du site internet, intégration de vos contenus.",
                "Installation de votre hébergement et de votre nom de domaine.",
                "Mise en ligne du site et indexation dans les moteurs de recherches."
            ]
           
        }
        
    ]
}
